[Language]
Description= Hrvatski

[error report]
6001001= %s je naišao na problem i mora se zatvoriti. Žao nam je zbog toga.
6001002= Molimo javi Glarysoftu o ovom problemu.
6001003= Stvorili smo izvješće o grešci, koje nam možeš poslati. Tretirat ćemo to izvješće kao povjerljivo i anonimno.
6001004= Da bi vidio koje podatke ovo izvješće o grešci sadrži,
6001005= klikni ovdje
6001006= Pošalji izvješće o grešci
6001007= Nemoj poslati
6001008= Savjeti
6001009= Odaberi fajlove koje nam želiš poslati!
6001010= Neuspjelo slanje izvješća o grešci, molimo pošalji listu fajlova kao attachment na: {\r\n}%s{\r\n} Hvala na tvom sudjelovanju!

[Glary Antivirus]
9101001= Malware Hunter
9101002= Opasnost:
9101003= Pauziraj
9101004= Stani
9101005= Traženje Virusa
9101006= Postavke
9101007= O programu
9101008= Ažuriranja
9101009= Aktiviraj Sada
9101010= Karantena
9101011= Detalji
9101012= Riješeno
9101013= Nije Riješeno
9101014= Odaberi Sve
9101015= Nemoj odabrati ništa
9101016= Iznimka  sustava
9101017= Visokorizična stavka
9101018= Rizična stavka
9101019= Nađi
9101020= Završi
9101021= Otvori
9101022= Zatvori
9101023= Izađi
9101024= Nastavi
9101025= Dovršeno
9101026= Dodaj
9101027= Makni
9101028= OK
9101029= Pokušaj opet
9101030= Osvježi
9101031= Dodaj fajl
9101032= Dodaj folder
9101033= Obriši
9101034= Vrati
9101035= Obrađivanje...
9101036= Otkaži
9101037= %s lajkova
9101038= Povratna informacija
9101039= Podrška
9101040= Provjeri i ažuriraj
9101041= Da
9101042= Ne
9101043= Podaci o Licenci
9101044= Ponedjeljak
9101045= Utorak
9101046= Srijeda
9101047= Četvrtak
9101048= Petak
9101049= Subota
9101050= Nedjelja
9101051= Pomozi nam prevesti
9101052= Riješi

9102001= System synthesis
9102002= Custom
9102003= Registry sigurnost
9102004= Fajlovi
9102005= Key position
9102006= Sigurnost
9102007= %s prijetnji nađeno
9102008= Skeniram...
9102009= Čekanje...
9102010= Prijetnji nađeno:
9102011= Skeniranje je pauzirano...
9102012= Započinjem skeniranje...
9102013= Skeniranje je trenutno u tijeku, molimo pokušajte kasnije.
9102014= Vaše računalo do sada nije bilo skenirano. Molimo, skenirajte ga sada.
9102015= Molimo odaberite direktorij koji želite skenirati
9102016= Molimo odaberite direktorij
9102017= Skeniranje za viruse je u tijeku. Zatvaranje programa će prekinuti skeniranje. Jesi li siguran da to želiš učiniti?
9102018= Tokom skeniranja nađene su prijetnje za koje se nisi pobrinuo. Jesi li siguran da želiš izaći?
9102019= Želiš li započeti predviđeno skeniranje?
9102020= Programi koji se pokreću pri paljenju računala
9102021= Drajveri
9102022= Uobičajene Aplikacije
9102023= Predviđeno skeniranje je dovršeno.

9103001= Regularno skeniranje virusa će ti pomoći da brzo makneš prijetnje.
9103002= Vrijeme prošlog skeniranja
9103003= Brzo Skeniranje
9103004= Potpuno Skeniranje
9103005= Prilagođeno Skeniranje
9103006= Analiza Fajla
9103007= Lista Programa od povjerenja

9104001= Nađeno je %s stavki koje trebaju biti riješene
9104002= Preskoči
9104003= Vjeruj

9105001= Odabrane stavke su riješene
9105002= Rješavam...

9106001= Još uvijek postoje neriješene prijetnje
9106002= Skenirano
9106003= Potrebno vrijeme
9106004= Dnevnik (Log) Skeniranja
9106005= Prijetnje nisu nađene

9107001= Zaštita:
9107002= Otvori Malware Hunter
9107003= Dnevnik (Log)
9107004= Provjeri i ažuriraj
9107005= Uđi u Tihi Mod

9108001= Skeniraj sa Glarysoft Malware Hunter

9109001= Generalno
9109002= Aktivna Zaštita
9109003= Skeniranje Virusa
9109004= Lista od Povjerenja
9109005= Lista Blokiranih
9109006= Vrati na Početne Postavke
9109007= Nema Podataka
9109008= Direktorij kojem se može vjerovati
9109009= Fajlovi kojima se može vjerovati

;Settings
9110001= Jezik
9110002= Startup Ubrzivač
9110003= Pokaži vrijeme podizanja nakon paljenja računala
9110004= Auto Ažuriranje
9110005= Automatski Ažuriraj Komponente 
9110006= Aktivna Zaštita
9110007= Omogući Aktivnu Zaštitu pri paljenju računala
9110008= Skeniranje Fajla
9110009= Skeniraj fajl sa desnim klikom miša
9110010= Skeniraj kompresirane fajlove u Punom Skeniranju
9110011= Preskoči kompresirane fajlove veće od
9110012= Note: Prilagođeni Scan skenira kompresirane fajlove neovisno o limitiranoj veličini
9110013= Predviđeno Skeniranje
9110014= Omogući započinjanje automatskog skeniranja
9110015= Opseg
9110016= Skeniraj Brzo
9110017= Skeniraj Potpuno
9110018= Isplaniraj
9110019= Dnevno
9110020= Tjedno
9110021= Mjesečno
9110022= Preskoči kad
9110023= Sustav je zaposlen (upotreba CPU je preko 50%)
9110024= Kompjuter radi na bateriji
; 9110025 i 9110011 relevance, e.g. 911011 50 911025,  Preskoči kompresirane fajlove veće od 50 MB
9110025= MB
9110026= USB Zaštita
9110027= Omogući početak motrenja USBa
9110028= Kada je umetnut, javi samo ako je prijetnja detektirana
9110029= Onemogući Windows Autoplay funkcionalnost (nakon restarta računala)

;Update
9111001= Provjeravam ažuriranja...
9111002= Provjeravam databazu virusa...
9111003= Provjeravam whitelist databazu..
9111004= Provjeravam za noviju verziju programa...
9111005= Virus databaza je ažurirana na posljednju verziju
9111006= Posljednje ažuriranje:
9111007= Glavna verzija programa:
9111008= Verzija databaze (Avira):
9111009= Nadogradnja nije uspjela zbog mreže.
9111010= Ovo bi moglo biti zbog privremenog pada mreže ili  netočnih proxy server postavki.  Provjeri i pokušaj opet.
9111011= Kasnije
9111012= Izvrši nadogradnju sada
9111013= Pronađena je nova verzija Malware Huntera. Nadogradi sada? (Verzija: %s)

9111014= Preuzimanje databaze virusa...
9111015= Preuzimanje obnovljenog programa...
9111016= Nadogradnja Malware Huntera je otkazana.
9111017= Antivirusna mašina je ažurirana

;Log
9112001= Skeniranje za viruse
9112002= Preuzet Fajl
9112003= Zaštita Fajlova
9112004= Ažuriranja
9112005= Očisti sve Logove
9112006= Kopiraj sve Logove
9112007= Skeniranje je otkazano, 
9112008= prijetnje nisu nađene
9112009= %s prijetnji nađeno, %s2 riješene
9112010= Nema Podataka
9112011= Danas
9112012= Prošlo
9112013= Uspjelo
9112014= Nije uspjelo
9112015= Otkazano
9112016= Auto
9112017= Ručno
9112018= Produkt
9112019= Definicije virusa
9112020= Jeste li sigurni da želite obrisati sve logove?
9112021= Sadržaj loga je kopiran u međuspremnik

;Log file
9113001= Malware Hunter Log Skeniranja
9113002= Vrijeme Skeniranja:
9113003= Vrijeme trajanja skeniranja:
9113004= Broj skeniranih:
9113005= Broj prijetnji:
9113006= Broj riješenih:
9113007= Opcije Skeniranja
9113008= Scan package:
9113009= Engine:
9113010= Opseg Skeniranja
9113011= Rezultat Skeniranja
9113012= Nerješeno

;Isolation
9114001= Pobrinite se za fajlove u karanteni
9114002= Upotreba Diska:
9114003= Jeste li sigurni da želite izbrisati odabrane fajlove zauvijek?
9114004= Odaberite putanju gdje želite vratiti fajlove (Vraćanje fajlova može predstavljati sigurnosni rizik!):
9114005= Vrati na Originalno mjesto
9114006= Vrati na Novo mjesto
9114007= Dodaj fajl na Listu od povjerenja

;Active protection
9115001= Odaberi zaštitu
9115002= Prijetnje blokirane:
9115003= Posljednja aktivnost:
9115004= Internet Zaštita
9115005= Zaštita Sustava
9115006= %s Lajer(i)
9115007= Download File Scan
9115008= File System Zaštita
9115009= Skeniraj fajl kada se otvori
9115010= Skeniraj fajl kada je sačuvan
9115011= Omogući
9115012= Onemogući Zaštitu
9115013= Natrag
9115014= Primijeni

;Detailed information
9116001= Opis:
9116002= Scan Engine:
9116003= Putanja Fajla:
9116004= Lokacija:
9116005= AntiVir
9117006= Dodaci
9117007= Optimizacija Rada Mreže

9117001= Ubrzaj
9117002= Startup Stavke
9117003= Predviđeni Zadaci
9117004= Servisi Sustava
9117005= Aplikacijski Servisi


9117101= Skeniraj ponovo
9117102= %s stavki
9117103= Skeniranje...
9117104= Ručna Optimizacija
9117105= Konfiguriraj postavke prema svojim specifičnim željama
9117106= Neuspjelo postavljanje podataka za "%s"


9118001= Čišćenje
9118002= Čišćenje Registryja 
9118003= Čišćenje Smeća
9118101= Skeniraj
9118102= Otkaži
9118103= Natrag
9118104= Preporuči
9118105= Optimiziraj sa jednim klikom
9118106= Sačuvaj prostor na disku i poboljšaj performanse svog računala
9118107= Očisti
9118108= Nije Nađeno
9118109= Nije Skenirano
9118110= Čišćenje je završeno
9118111= %s registar(a) je uspješno očišćeno
9118112= Skeniranje je završeno
9118113= Nisu nađeni problemi
9118114= %s registar(a) je nađeno
9118115= %s nepotrebnih fajlova je nađeno
9118116= %s2 nepotrebnih fajlova, %s registara je nađeno
9118117= Nijedan fajl niti registar nije odabran
9118118= %s registar(a) je odabrano
9118119= %s nepotrebnih fajlova je odabrano
9118120= %s2 nepotrebnih fajlova, %s registara je odabrano
9118121= %s nepotrebnih fajlova je uspješno maknuto.
9118122= %s fajl(ova)

[Glary Antivirus Tray]
9301001= Malware Hunter
9301002= Zaštita:
9301003= Zaštita: Uključena
9301004= Zaštita: Isključena
9301005= Otvori Malware Hunter
9301006= Postavka
9301007= Karantena
9301008= Log
9301009= Provjeri i ažuriraj
9301010= Uđi u Tihi Mod
9301011= Izađi
9301012= Izađi iz Tihog Moda
9301013= skeniranje je u tijeku...

9302001= Fajl:
9302002= Lokacija:
9302003= Putanja fajla:
9302004= Tip:
9302005= Vrati originalni fajl
9302006= Potvrdi

9303001= Trojan detektiran
9303002= Detektirani i spriječeni napadi Trojana.
9303003= Program:
9303004= Ime:
9303005= Dodaj u Whitelist
9303006= Makni
9303007= 

9304001= Nađeno je i popravljeno %s inficiranih fajlova:
9304002= Obrisano

9305001= Detalji

9306001= Skeniranje je u tijeku, molimo pokušajte kasnije.
9306002= Ok

9307001= Skeniram...
9307002= Duboko skeniranje (%s)
9307003= Duboko skeniraj sve
9307004= Sigurno micanje
9307005= Postavke
9307006= Izađi
9307007= Glarysoft USB Drive zaštita

9308001= Prijetnje su nađene na USB drajvu. Preporučujemo potpuno skeniranje sustava.
9308002= Trojan
9308003= Vjeruj
9308004= Otvori
9308005= Odaberi Sve
9308006= Preskoči
9308007= Popravi
9308008= Popravi i Skeniraj Sve
9308009= (%s)Izbacivanje nije uspjelo. Molimo zatvorite program koji koristi ovaj uređaj i pokušajte opet.

[Register]
9201001= Registriraj
9201002= Registracijski Manager

9201003= Zatvori
9201004= Upozorenje
9201005= Informacija

9201006= Nepoznata greška, molimo pokušajte opet!
9201007= Neaktivan račun, molimo pokušajte opet nakon aktiviranja računa emailom! 
9201008= Račun je aktiviran!
9201009= Račun ne postoji, molimo registrirajte se prvo！
9201010= Račun ili lozinka se ne slažu, molimo pokušajte opet!
9201011= Timestamp je istekao, molimo pokušajte opet!
9201012= Vraćeni podaci nisu valjani, molimo pokušajte opet!
9201013= Client request timeout, molimo pokušajte opet!
9201014= Netočni client parametri, molimo pokušajte opet!
9201015= Neuspjelo pristupanje bazi podataka na serveru, molimo pokušajte opet!
9201016= Povezivanje s mrežom nije uspjelo, molimo provjerite internet vezu i pokušajte opet!
9201017= Netočni parametri, molimo pokušajte opet nakon njihove modifikacije!
9201018= validacija nije uspjela, molimo pokušajte opet!
9201019= Još niste kupili ovaj proizvod, molimo pokušajte opet nakon kupnje!
9201020= Return
9201021= Kod Greške:

9202001= Lozinka
9202002= E-mail adresa
9202003= GO
9202004= Zaboravili ste lozinku?
9202005= Registracija
9202006= Kupite sad
9202007= Imam kod licence
9202008= Email adresa ne može biti prazna
9202009= Lozinka ne može biti prazna
9202010= Prijava nije uspjela!

9203001= Email:
9203002= Licenca ne može biti prazna!
9203003= Registracijski kod ili email adresa koju ste unijeli nije valjana. Molimo provjerite kod kako biste se uvjerili da ste ga točno unijeli.
9203004= Aktivacija nije uspjela!

9204001= Ime:
9204002= Tip Licence
9204003= Kod Licence
9204004= Datum isteka
9204005= Učitavanje...
9204006= (Trial Verzija)
9204007= Duplo kliknite na bilo koju liniju u listi za zamjenu licence (prva linija licence je za trenutnu upotrebu)
9204008= Jeste li sigurni da želite promijeniti licencu?
9204009= Profesionalno Izdanje
9204010= Kod Licence:
9204011= Tip Licence:
9204012= Datum Isteka:
9204013= %s dana preostalo
9204014= Istekla prije %s dana
9204015= Informacije Licence su uspješno sačuvane:
9204016= Obnovi
9204017= Izvezi Licencu
9204018= Npr. AC6E-D9C6-FAB8-A8C8
9204019= Aktiviraj sad
9204020= Nemaš licencu?
9204021= Klikni ovdje da bi ju nabavio.
9204022= Izgubio sam svoj kod licence.
9204023= Aktivirajte prijavom u svoj račun.
9204024= License kod binding failed!
9204025= Kod licence je dostigao limit, tako da ne može rebind. 
9204026= Osvježi

9205001= Prijavi se
9205002= Registriraj se
9205003= Aktivno
9205004= Promijeni Korisnika
9205005= Odjavi se

[Registry Cleaner]
11001= Registry Repair
11901= Očisti svoj registry kako bi poboljšao performance svog sustava.
11002= Odaberi sekcije koje želiš skenirati

11003= Akcija
11004= Skeniraj registry
11005= Popravi svoj registry
11006= Vrati prošle popravke
11007= Alati

11008= Tvoji odabrani problemi su uspješno popravljeni.
11009= Jesi li siguran da želiš dodati stavku na listu ignoriranih? Ova stavka više neće biti nađena.
11010= Fajl je sačuvan u:
11011= Sažeti pregled nađenih problema:
11012= 1 problem je nađen
11013= %s problema je nađeno
11014= 1 problem je odabran za popravljanje
11015= %s problema je odabrano za popravljanje
11016= Nisu nađeni problemi
11017= Nisu odabrani problemi za popravljanje
11018= (%s problema nađeno)
11019= Analiziram
11020= Sekcije:
11021= Ispravak:
11022= Otvori u Regedit
11023= Otvori ovaj unos u Regedit
11024= Obriši ovaj unos
11025= Ostavi ovaj unos nepromijenjen
11026= Uvijek isključi ovaj unos (Nikada više nemoj naći)
11027= Postavke
11028= Otvori postavke ovog prečaca
11029= Obriši ovaj prečac
11030= Ostavi ovaj prečac nepromijenjen

11031= Skeniranje je završeno
11032= Popravi
11033= Klikni Popravi kako bi ih riješio automatski ili klikni Zatvori kako bi vidio detalje.
11034= Popravak je dovršen
11035= Skeniram
11036= Popravljam

11037= Vrati
11038= Odaberi backup koji želiš vratiti i klikni gumb 'Vrati'.
11039= Backup
11040= Jesi li siguran da želiš vratiti %s u registry sustava?
11041= %s je uspješno vraćen u registry.

11042= Unos %s vodi na fajl ili folder koji nedostaje %s2
11043= Ovaj registry ključ vodi na ključ koji nedostaje %s
11044= Ovaj registry ključ ne sadrži nikakve podatke, tako da može biti izbrisan.
11045= Ovaj registry ključ pokazuje na missing CLSID %s
11046= Ovaj registry ključ pokazuje na ikonu fajla koja nedostaje %s
11047= Kontext menu unos %s pokazuje na program koji nedostaje %s2
11048= Ovaj registry nije kompletan jer subkey Command nedostaje.
11049= Ovaj registry ključ nije kompletan jer ne sadrži ikakve podatke potrebne Windowsima.
11050= Ovaj registry ključ pokazuje na nedostajući InprocServer %s. Povezani CLSID može biti obrisan.
11051= Ovaj registry ključ pokazuje na nedostajući LocalServer32 %s. Povezani CLSID može biti obrisan.
11052= Ovaj registry ključ pokazuje na nedostajuću type knjižnicu %s
11053= Ovaj registry ključ pokazuje na folder koji nedostaje %s
11054= Registry ključ %s ne sadrži podatke. Povezana Type knjižnica može biti obrisana.
11055= Ovaj registry ključ pokazuje na nedostajući fajl %s
11056= Naznačeni fajl %s nije mogao biti nađen.
11057= Fajl %s koji je povezan sa unosom %s2 ne postoji.
11058= Unos %s pokazuje na nedostajući fajl pomoći %s2
11059= Nedostajući dijeljeni fajl %s
11060= Dijeljeni fajl %s više nije u upotrebi.
11061= Ovaj entry ImagePath pokazuje na nedostajući fajl %s. Povezane Services mogu biti obrisane.
11062= Unos % pokazuje na fajl koji nedostaje %s2
11063= Ovaj prečac vodi do mete koja nedostaje %s
11064= Ovaj registry ključ sadrži referencu na Start menu folder %s , koji je maknut ili obrisan.
11065= Unos %s pokazuje na program koji nedostaje %s2
11066= Ovaj deinstalacijski unos ne sadrži ikakve podatke koje Windowsi trebaju da bi maknuli program ili komponentu.
11067= Traženi program za deinstalaciju %s nije nađen
11068= Unos %s pokazuje na folder koji nedostaje %s2

11069= Obriši ključ :
11070= Obriši vrijednost :
11071= Obriši fajl :

11072= Ignore List Manager
11073= Lista unosa koji su trenutno ignorirani pri skeniranju Registryja. Ako želiš da %s uključi jednu od ovih stavki, tada makni kvačicu sa nje.
11074= Registry Ključ

11075= Odaberi destinacijski folder da bi sačuvao promjene učinjene popravljanjem
11076= Limitiraj broj backupa na:
11077= %s već postoji. Želiš li ga zamijeniti?
11078= Zamijeni
11079= Sažetak nađenih problema: (%s problema nađeno, %s2 problema odabrana za popravljanje)
11080= Sažetak nađenih problema: (1 problem nađen, 1 problem odabran za popravljanje)
11081= (1 problem nađen)
11082= Sažetak nađenih problema: (Problemi nisu nađeni, dakle ništa nije odabrano za popravljanje)
11083= Skeniranje...
11084= Problemi nisu nađeni, ništa nije odabrano za popravljanje.
11085= %s problem nađen, %s2 problem je odabran za popravljanje.
11086= %s problema nađeno, %s2 problema je odabrano za popravljanje.
11087= Popravljanje...
11088= Izvezi Registry Fajl
11089= Trenutni ključ:
11090= Izvezeni ključ:
11091= %s problem(a) odabrano za popravak
11092= Uspješno Izvezen!
11093= %s problema nađeno, %s2 problema popravljeno.
11094= %s problem nađen, %s2 problema popravljeno.
11095= Danas popravljeno: %s problema, ukupno: %s2 problema. 
11096= Danas popravljeno: %s problem, ukupno: %s2 problema.
11097= Danas popravljeno: %s problem, ukupno: %s2 problem.
11098= %s Problema
11099= 1 Problem
11100= Nema Problema
11101= Molimo odaberite bar jednu stavku za skeniranje!
11102= Molimo odaberite bar jednu stavku za čišćenje!
11103= Klikni 'Skeniraj registry' da bi skenirao svoj registry za probleme.
11104= %s problem(a) nađeno, %s2 problem(a) odabrano za popravljanje.
11105= %s problema popravljeno
11106= %s problem popravljen
1101001= Moje Računalo
1101002= Integritet Registrya
1101003= Adware i Spyware
1101004= Nepotreban Softver
1101005= Prilagođene Kontrole
1101006= Extenzija Fajla
1101007= Fajl Asociacije
1101008= Start Menu
1101009= Startup Programi
1101010= Shared Programi
1101011= Softver Lokacije
1101012= Dodaj/Makni Programe
1101013= Windows Fontovi
1101014= Pomoć i Resursi
1101015= Zvukovi i Appevents
1101016= MRU i Liste Povijesti
1101017= Drajveri Uređaja
1101018= Windows Services
1101019= Virtualni Uređaji
1101020= ARP Cache
1101021= Duboko Skeniranje
1101022= Fajlovi i Folderi

[Disk Cleaner]
13001= Čišćenje Disk 
13301= Glary Disk Čistač
13901= Miče nepotrebne podatke sa tvojih diskova i oslobađa prostor na disku
13002= Disk Cleanup
13003= Više Opcija
13004= Odaberi diskove koje želiš očistiti.
13005= Klikni Sljedeće kada si završio sa odabirom svojih diskova.
13006= Molimo pričekaj dok %s ne završi sa skeniranjem odabranih diskova.
13010= Klikni Sljedeće kada si završio sa odabirom svojih diskova.
13007= Možeš koristiti Disk Cleanup da bi oslobodio %s mjesta na disku na drajvu %s2
13008= Ukupna količina prostora na disku koji ćeš dobiti:
13009= Backup %s prije čišćenja.
13110= Vidi Fajlove
13011= Klikni Sljedeće kako bi proces čišćenja započeo.
13012= Windows komponente
13013= Možeš osloboditi više prostora na disku micanjem opcionalnih Windows komponenti koje ne koristiš.
13014= Očisti...
13015= Restore
13016= Možeš vratiti maknute privremene fajlove sa backup fajla.
13017= Restore...

13018= Čišćenje je uspješno dovršeno.
13019= Backup je stvoren.
13020= Klikni Dovrši kako bi se vratio na glavnu stranicu.

13021= Molimo odaberi bar jedan disk za pretragu.

13022= Skeniranje...
13023= Završeno
13024= Započinjem...
13025= Koš za smeće sadrži fajlove koje si izbrisao sa svog kompjutora. Ti fajlovi nisu maknuti za stalno sve dok ga ne isprazniš.
13026= Privremeni Fajlovi
13027= Privremene fajlove koriste programi  kao intermediate storage space and usually removed after use.
13028= Zero-Byte Fajlovi
13029= Zero-Byte fajlovi ne sadržavaju nikakve podatke i obično mogu biti obrisani.
13064= Privremeni Internet Fajlovi
13065= Folder sa privremenim internet fajlovima sadrži Web stranice spremljene na tvom hard disku za njihov brži pregled. Tvoje personalizirane postavke za Web stranice biti će ostavljene netaknutima.

13030= Praznim Koš za smeće...
13031= Čišćenje Privremenih Internet fajlova...
13032= Brisanje Privremenih fajlova...
13033= Brisanje Zero-bajt fajlova...

13034= Odaberite fajlove koje želite obrisati.
13035= Nijedan fajl nije odabran.
13036= Otvori fajl
13058= Ukupno %s fajlova
13059= Stvoreno:
13060= Modificirano:
13061= Zadnji put pristupljeno:

13037= Generalno
13038= Isključi
13039= Uključi

13040= Revidiraj listu junk fajl tipova ispod i odaberi ili makni odabir sa stavki koje želiš uključiti u pretragu stavljajući ili mičući kvačicu kraj njih.
13041= Tip Fajla
13042= Ako nisi siguran oko ovih opcija, preporučuje se ostaviti ih kakve jesu.
13043= Svi fajlovi u ovim folderima nikad ne bi trebali biti smatrani smećem.
13044= Folder
13045= Svi fajlovi u ovim folderima bi uvijek trebali biti smatrani smećem, neovisno o njihovom tipu.

13046= Možeš koristiti wild cards, e.g., *.tmp
13047= Ime fajla završava sa:
13048= Unesi ime ekstenzije.
13049= You can use wild cards.
13050= Shouldn't empty.

13051= Odaberi backup koji želiš kako bi restore i klikni 'Vrati' gumb.

13052= Vraćanje Određenih
13053= Odaberi unose koje želiš vratiti i potom klikni Vrati.
13054= Uspješno je vraćen.

13055= Objekti
13056= Fajlovi
13057= Putanja
13062= Tip

13063= Dodaj tip fajla koji je smeće

1301001= Počni Čišćenje
1301002= Skeniraj
1301003= Restore
1301004= Putanja
1301005= Backup Checked
1301006= Odaberi Sve
1301007= Nemoj odabrati ništa
1301008= Odaberi Default
1301009= Posljednji put kada si čistio svoj disk: 
1301010= %s/%s2/%s3
1301011= Brz i jednostavan način da očistiš beskorisne fajlove na svom PC-u.
1301012= Ukupan sačuvani prostor: %s
1301013= Čestitam! Tvoji diskovi su čisti.
1301014= Čišćenje beskorisnih fajlova može sačuvati prostor na tvom disku.
1301015= Rezultat
1301016= Fajl Lista
1301017= Ponovo skeniraj
1301018= Isključi ovaj fajl
1301019= Više

1302001= Windows
1302002= System temporary
1302003= User temporary
1302004= Thumbnail Cache
1302005= Memory Dump Fajlovi
1302006= Error Report Fajlovi
1302007= System Log Fajlovi
1302008= Remote Desktop Cache
1302009= Koš za smeće
1302010= Startmenu Nevaljani Prečaci
1302011= Desktop Nevaljani Prečaci
1302012= IIS Log Fajlova
1302013= Old Prefetch Data
1302014= Font Cache
1302015= Preuzeti Programi
1302016= Windows Ažuriranja
1302017= Web Preglednici
1302018= Internet Explorer
1302019= Mozilla Firefox Cache
1302020= Google Chrome Cache
1302021= Opera Cache
1302022= Aplikacije
1302023= Google Earth Cache
1302024= Picasa Cache
1302025= ACDSee Cache
1302026= Disk Drives
1302027= Molimo odaberi bar 1 disk za skeniranje
1302028= Želiš li backup fajlove prije čišćenja?
1302029= Backup nije uspio, želiš li nastaviti sa čišćenjem?
1302030= Broj fajlova: %s   Veličina fajlova: %s2
1302031= %s stavki je provjereno
1302032= Skeniranje je dovršeno. %s fajlova, ukupno %s2 nađeno.
1302033= Preporučuje se da očistite svoje diskove sada.
1302034= Čestitamo! Vaš kompjuter je čist!
1302035= Održavanje PC-a čistim je dobra navika.  Samo nastavi tako!
1302036= Skeniranje je otkazano!
1302037= Odabrao si %s fajlova, ukupno %s2.
1302038= Čišćenje je dovršeno. Ukupno je %s junk fajlova očišćeno.
1302039= Čišćenje je dovršeno.
1302040= %s se trenutno koristi pa ne može biti obrisan.
1302041= Junk files : %s
1302042= Custom Fajlovi i Folderi
1302043= Custom Name
1302044= Custom Fajlovi i Folderi
1302045= Lokacija
1302046= Primjer: *.tmp|*.log
1302047= Primjer: *.sys|*.txt
1302048= Uključi samo fajlove 
1302049= Uključi fajlove i podfoldere
1302050= To be safety, you can't clean the files in Windows system directory.
1302051= Jesi li siguran da želiš isprazniti ovaj direktorij?
1302052= To be safety, please don't choose Windows system files.
1302053= Odaberi dodatne fajlove i folder koji želiš maknuti(Samo za Napredne Korisnike).
1302054= Odaberi fajlove i foldere koje želiš maknuti
1302055= The custom fajl ili folder već postoji, želiš li ga svejedno dodati?
1302056= The custom fajl ili folder već postoji, želiš li ga svejedno promijeniti?
1302057= Tvoj PC nema mnogo junk fajlova. Održavanje PCa čistim je dobra navika. Samo nastavi tako! 
1302058= Windows Installer temporary

1302059= Safari Cache
1302060= Windows Media Player
1302061= Safari

1302062= DAEMON Tools
1302063= Adobe Reader
1302064= Foxit Reader
1302065= ooVoo
1302066= Steam
1302067= Axialis IconWorkshop
1302068= SpyBot Search and Destroy
1302069= iTunes
1302070= Download Accelerator Plus
1302071= VAssistX Data Files
1302072= Microsoft Visual Studio
1302073= RealPlayer Log Files
1302074= Yandex Browser Cache
1302075= UltraEdit Installations
1302076= UltraCompare Installations
1302077= XnView
1302078= HandBrake
1302079= Foxit Reader
1302080= Oxygen XML Editor
1302081= MySpaceIM
1302082= Acronis True Image
1302083= Internet Download Manager
1302084= Orbit Downloader
1302085= SyncBackFree
1302086= MicrosoftEdge
1302087= ImgBurn
1302088= Google Earth
1302089= Adobe Air
1302090= Ditto
1302091= PDFCreator
1302092= Evernote
1302093= Zune
1302094= CDBurnerXP
1302095= VLC Media Player
1302096= MediaMonkey
1302097= A-Squared
1302098= Go!Zilla
1302099= CoffeeCup HTML Editor
1302100= Freemake Video Downloader
1302101= Ashampoo Burning Studio 15
1302102= Ashampoo Burning Studio 14
1302103= MusicMatch Jukebox
1302104= Skype
1302105= AIMP
1302106= ConvertXToDVD
1302107= VSO Blu-ray Converter Ultimate
1302108= VSO DVD Converter Ultimate
1302109= 4Sync
1302110= Connectify Hotspot
1302111= Express Scribe
1302112= Gom Player
1302113= Format Factory
1302114= VirtualDJ
1302115= Samsung Kies
1302116= TeamViewer

1303001= Backup...

1304001= Podaci ne mogu biti prikazani!

1305001= Počni skeniranje: 
1305002= Rezultat skeniranja: 
1305003= Nepotrebni fajlovi nisu nađeni
1305004= %s fajlova, ukupno %s2
1305005= Završi skeniranje: 
1305006= Ukupan rezultat: 
1305007= %s fajlova, %s2 za maknuti
1305008= Počni čišćenje
1305009= Završi čišćenje
1305010= Očisti %s fajlove, ukupno %s2
1305011= %s fajl ne može biti maknut.
1305012= Write Time:
1305013= Ukupno %s fajlova, %s2.

1305014= %s treba biti zatvoren kako bi se očistio Cache.\nŽeliš li da Glary Utilities zatvori %s?
1305015= Firefox
1305016= Google Chrome
1305017= Opera
1305018= %s treba biti zatvoren kako bi se očistio Cache.\nŽeliš li da %s2 zatvori %s?

1306001= Danas očišćeno: %s, ukupno: %s2.
1306002= %s nađeno, %s2 maknuto.
1306003= Jesi li siguran da želiš vratiti %s?
1306004= %s je uspješno vraćen.
1306005= %s nepotrebni fajlovi su maknuti.
1306006= klikni 'Skeniraj' kako bi skenirao svoj sustav za nepotrebne fajlove
1306007= %s fajl(ova), ukupno %s2 nađeno.
1306008= %s vraćeno
1306009= Ukupno %s nepotrebnih fajl(ova) je maknuto.

10070= biti će ignorirano za %s sekundi.